tap "aquasecurity/trivy"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "pfnet-research/git-ghost"
tap "sanemat/font"
tap "superbrothers/opener"
tap "superbrothers/zsh-kubectl-prompt"
tap "versent/taps"
brew "ansible"
brew "automake"
brew "coreutils"
brew "unixodbc"
brew "asdf"
brew "aws-iam-authenticator"
brew "python@3.9"
brew "awscli"
brew "bandwhich"
brew "bash"
brew "bash-completion@2"
brew "bats"
brew "berkeley-db", link: true
brew "glib"
brew "tcl-tk"
brew "cairo"
brew "cfssl"
brew "clipper", restart_service: true
brew "colordiff"
brew "crane"
brew "ctags"
brew "daemonize"
brew "dive"
brew "dnsmasq"
brew "docker-compose"
brew "findutils"
brew "fish"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gotags"
brew "gradle"
brew "python@3.8"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "hadolint"
brew "hey"
brew "highlight"
brew "htop"
brew "hub"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "iperf"
brew "ipmitool"
brew "jq"
brew "kubectx"
brew "kubeseal"
brew "kubeval"
brew "mdbook"
brew "mercurial"
brew "minikube"
brew "navi"
brew "neovim"
brew "nghttp2"
brew "opa"
brew "socat"
brew "openshift-cli"
brew "pandoc"
brew "tree"
brew "pass"
brew "peco"
brew "pinentry-mac"
brew "plantuml"
brew "protobuf"
brew "pstree"
brew "qemu"
brew "rpm"
brew "screen"
brew "shellcheck"
brew "source-to-image"
brew "stern"
brew "subversion"
brew "the_silver_searcher"
brew "tmux"
brew "tmux-xpanes"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "whalebrew"
brew "z"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/boundary"
brew "pfnet-research/git-ghost/git-ghost"
brew "sanemat/font/ricty", args: ["with-powerline"]
brew "superbrothers/opener/opener"
brew "superbrothers/zsh-kubectl-prompt/zsh-kubectl-prompt"
brew "versent/taps/saml2aws"
cask "1password-cli"
cask "alacritty"
cask "balenaetcher"
cask "cloudflare-warp"
cask "contexts"
cask "dash"
cask "discord"
cask "docker"
cask "finicky"
cask "firefox"
cask "font-devicons"
cask "font-fontawesome"
cask "font-hack"
cask "font-noto-sans"
cask "font-noto-sans-cjk-jp"
cask "font-noto-serif"
cask "font-source-code-pro"
cask "font-ubuntu"
cask "gather"
cask "goland"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "iterm2"
cask "kap"
cask "keyboard-maestro"
cask "kindle"
cask "michaelvillar-timer"
cask "obsidian"
cask "raspberry-pi-imager"
cask "raycast"
cask "slack"
cask "spectacle"
cask "stay"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vnc-viewer"
cask "wireshark"
cask "zoom"
cask "zsa-wally"
