brew 'ghq'
brew 'git'
brew 'tree'
brew 'vim'
brew 'zsh'
brew 'hey'
brew 'jq'
brew 'gotags'
brew 'ctags'
brew 'stern'
brew 'minikube'
brew 'htop'
brew 'ag'
brew 'hub'
brew 'asdf'
brew 'gnupg'
brew 'watch'
brew 'fzf'
brew 'pstree'
brew 'k9s'
brew 'kubectx'
brew 'socat' # for clipper
